<unk>	0
<s>	0
</s>	0
▁	-3.06491
,	-3.5971
▁ה	-3.63679
ה	-3.74184
.	-3.8766
י	-3.94907
▁ב	-4.04409
ת	-4.05007
ים	-4.07816
ו	-4.32056
▁ל	-4.33998
ות	-4.51235
▁מ	-4.52224
▁של	-4.79969
▁ו	-4.90684
▁את	-4.95589
ל	-5.06326
"	-5.06513
ם	-5.18328
ר	-5.21938
▁על	-5.24783
▁ש	-5.29563
ב	-5.32305
ן	-5.32637
מ	-5.45392
ח	-5.49146
▁לא	-5.53041
א	-5.53751
-	-5.60762
▁המ	-5.75061
ד	-5.75489
נו	-5.77578
ק	-5.78447
ית	-5.79699
▁לה	-5.8321
▁או	-5.85639
▁נ	-5.90457
ג	-5.90851
▁(	-5.91485
:	-5.9228
'	-5.93855
ס	-5.93914
▁וה	-5.94652
▁-	-5.97157
ט	-6.01633
ע	-6.03856
▁הוא	-6.04196
ון	-6.04724
ש	-6.05044
▁מה	-6.05063
▁כ	-6.05728
▁"	-6.09712
נ	-6.11707
▁כל	-6.11722
נה	-6.14693
)	-6.16266
▁עם	-6.16313
▁א	-6.16969
כ	-6.17351
▁|	-6.18916
▁זה	-6.24028
▁ת	-6.24813
צ	-6.30613
פ	-6.3082
יה	-6.34011
ז	-6.3583
▁וב	-6.37882
פי	-6.38599
▁ומ	-6.46214
▁ע	-6.47065
▁גם	-6.48577
תי	-6.49155
▁ס	-6.4984
ני	-6.50735
מה	-6.52976
▁כי	-6.54397
ף	-6.56435
▁שה	-6.57563
בר	-6.57863
יות	-6.59383
▁יש	-6.59515
או	-6.61426
נות	-6.63824
ור	-6.64314
?	-6.66478
▁י	-6.67447
▁מו	-6.7036
▁אי	-6.70461
מו	-6.70776
▁ד	-6.70951
▁ח	-6.71095
▁בין	-6.71183
▁הת	-6.72065
ך	-6.7243
▁מת	-6.72798
...	-6.73654
/	-6.74457
e	-6.75509
▁היא	-6.76243
ץ	-6.77334
▁ול	-6.77561
▁במ	-6.81963
צי	-6.82796
▁למ	-6.83178
מי	-6.83934
▁שמ	-6.86957
יו	-6.87289
▁–	-6.87443
ין	-6.87568
נת	-6.89347
▁שי	-6.89684
▁אל	-6.89955
כו	-6.91044
▁ג	-6.91285
▁הש	-6.91407
קו	-6.92716
▁מי	-6.93357
ול	-6.93745
▁\	-6.93762
▁אם	-6.94201
וס	-6.94595
בי	-6.96518
רי	-6.9679
מת	-6.9828
יר	-6.98536
נים	-6.98619
לי	-6.98881
▁לי	-6.98897
וני	-7.00161
▁יותר	-7.01083
יים	-7.01293
גר	-7.01821
פו	-7.0254
כל	-7.02966
▁אני	-7.03425
אל	-7.03543
פר	-7.03805
יק	-7.04112
אי	-7.04347
▁לש	-7.04998
▁הנ	-7.05245
▁ק	-7.06478
פת	-7.0689
לה	-7.07472
קי	-7.07947
רו	-7.08392
▁עד	-7.084
s	-7.09877
יש	-7.10501
מר	-7.10809
יד	-7.12753
פל	-7.14396
▁הא	-7.15052
טי	-7.15593
לו	-7.15772
מות	-7.16319
וב	-7.16381
יט	-7.16624
!	-7.16697
▁שנ	-7.17231
ער	-7.17812
מים	-7.17824
▁אבל	-7.18517
▁כמו	-7.1854
▁בה	-7.18958
צר	-7.20008
די	-7.2024
▁בכל	-7.20265
▁שב	-7.20526
גי	-7.21402
▁סי	-7.21573
▁ישראל	-7.22531
ום	-7.22717
o	-7.22903
▁היה	-7.23165
▁זו	-7.24039
בל	-7.24552
צו	-7.24683
ְ	-7.25378
נס	-7.25537
▁רק	-7.25776
▁אחד	-7.25934
4	-7.26994
פה	-7.27045
קר	-7.27048
a	-7.27272
▁לב	-7.28685
טר	-7.28921
▁פי	-7.29578
מן	-7.29659
פס	-7.30222
כי	-7.3082
▁כדי	-7.32313
▁מס	-7.32347
ָ	-7.32651
עת	-7.3295
▁פ	-7.33009
▁בדרך	-7.3312
כת	-7.3319
ינו	-7.34248
גו	-7.34667
ונה	-7.3564
7	-7.35816
▁לח	-7.3609
כר	-7.36671
▁הב	-7.37116
רים	-7.37134
ַ	-7.37137
וע	-7.37162
טל	-7.37195
6	-7.38316
ונים	-7.38316
דה	-7.38644
▁כך	-7.38666
כם	-7.38779
זה	-7.40337
וח	-7.4043
סי	-7.40627
דר	-7.41308
קס	-7.41657
▁לו	-7.41718
דו	-7.41751
▁אין	-7.41842
כים	-7.41945
i	-7.42026
▁ז	-7.42059
▁בש	-7.4207
ונות	-7.43484
p	-7.44478
2	-7.44492
▁צ	-7.44539
טע	-7.45411
▁וא	-7.4596
וד	-7.46159
נק	-7.46392
נט	-7.47041
8	-7.47072
".	-7.48196
t	-7.48308
▁ר	-7.48337
כה	-7.48563
תו	-7.48579
מש	-7.48717
▁ביותר	-7.49002
בו	-7.49314
▁בית	-7.49348
▁ולא	-7.49939
9	-7.5003
פור	-7.50038
עד	-7.50625
צה	-7.50986
שת	-7.51122
מל	-7.51488
מא	-7.51687
3	-7.5247
נית	-7.52636
קט	-7.53142
אות	-7.53251
▁באתר	-7.5326
פים	-7.53692
חי	-7.53981
טו	-7.54211
ֶ	-7.54407
▁מסלול	-7.54507
▁בו	-7.5461
▁להת	-7.54798
▁בת	-7.54983
5	-7.55221
▁גוגל	-7.55574
יל	-7.55662
כות	-7.55821
שר	-7.56072
רת	-7.56275
יס	-7.56468
וק	-7.56669
ויות	-7.56868
צל	-7.56975
▁יו	-7.57065
שה	-7.57119
▁הם	-7.57175
▁אוטובוס	-7.57288
גל	-7.57485
זו	-7.57515
קל	-7.57676
▁לפני	-7.58003
▁די	-7.5801
▁אך	-7.58427
רה	-7.585
▁נסיעה	-7.59353
▁לכל	-7.59553
נד	-7.59621
כן	-7.59858
▁ניתן	-7.60165
▁בר	-7.60826
▁המו	-7.6099
▁מפות	-7.61082
▁:	-7.6116
בת	-7.61401
▁קילומטר	-7.61753
▁מרחק	-7.61922
).	-7.62064
▁מש	-7.62719
▁ישובים	-7.63256
לא	-7.63269
▁אותו	-7.63543
▁אר	-7.63728
▁לאחר	-7.63749
ִ	-7.63796
▁אשר	-7.63886
חל	-7.64624
▁ידי	-7.65032
▁זאת	-7.65067
לים	-7.66557
חת	-7.66785
וג	-7.67257
▁שלא	-7.67482
d	-7.68153
חו	-7.68221
1	-7.68316
יב	-7.69053
אר	-7.69834
▁חי	-7.70016
▁הס	-7.70123
▁שא	-7.70553
יא	-7.70681
y	-7.70876
▁וי	-7.71267
;	-7.713
דור	-7.71305
ועד	-7.71584
▁היו	-7.71755
▁בא	-7.71917
▁יכול	-7.72113
ינה	-7.7214
מד	-7.7304
▁עוד	-7.7355
עות	-7.73673
ֵ	-7.73706
▁שני	-7.73816
▁ט	-7.73835
▁להיות	-7.74631
▁הע	-7.74727
▁כש	-7.74807
על	-7.75701
אפשר	-7.75818
g	-7.75844
▁הזה	-7.76382
▁הג	-7.76608
▁אחר	-7.76754
D	-7.7686
▁בע	-7.76977
וז	-7.77265
▁מאוד	-7.77504
n	-7.77545
עו	-7.77579
A	-7.7939
▁בני	-7.79509
▁3	-7.79813
▁2	-7.79832
h	-7.8009
נא	-7.80324
מור	-7.80474
ירה	-7.80802
וש	-7.81346
וט	-7.81712
ווה	-7.81736
▁לכם	-7.82239
▁מע	-7.82422
b	-7.82539
▁ועוד	-7.83226
▁ונ	-7.83581
▁לע	-7.83601
רק	-7.84259
▁לפי	-7.84318
וא	-7.84614
עבר	-7.84666
S	-7.84725
l	-7.84768
ּ	-7.84875
לב	-7.84983
▁בעל	-7.85114
עי	-7.86133
▁דיני	-7.86784
▁אז	-7.86833
R	-7.86889
▁אפשר	-7.87218
▁עו	-7.87272
▁כבר	-7.87703
כנס	-7.87906
▁האתר	-7.87916
▁שיש	-7.88032
▁מא	-7.88062
▁כמה	-7.89023
),	-7.89033
▁קי	-7.89369
יון	-7.89526
בע	-7.89909
ינ	-7.89962
▁אחרי	-7.90582
של	-7.90586
שי	-7.9078
▁דבר	-7.908
▁1	-7.90993
ידי	-7.91165
c	-7.91496
▁שהוא	-7.91626
▁טוב	-7.91686
קה	-7.91915
▁סו	-7.92066
קבל	-7.92289
פק	-7.92403
▁חו	-7.92707
▁לנו	-7.92713
▁מר	-7.92884
ווי	-7.93136
וך	-7.93264
▁חלק	-7.93374
T	-7.93425
פתח	-7.93669
מון	-7.93854
ורי	-7.9414
▁מח	-7.94311
▁אלא	-7.94727
▁הפ	-7.94863
▁שלנו	-7.94922
▁הר	-7.95079
כתב	-7.95297
אמר	-7.9578
פות	-7.95846
▁מספר	-7.9658
גן	-7.96934
שור	-7.97285
▁יום	-7.97415
שו	-7.97541
רות	-7.97607
רא	-7.97642
▁ללא	-7.97649
ראה	-7.97816
רג	-7.97831
כול	-7.97898
יום	-7.98007
עוד	-7.98076
שם	-7.98162
יך	-7.98464
ֹ	-7.9881
▁היום	-7.9941
▁אחת	-7.99623
▁הח	-7.99713
▁4	-7.99722
▁שם	-8.00017
יז	-8.00306
רש	-8.00336
▁תו	-8.00354
er	-8.00677
אים	-8.00748
ימה	-8.00749
▁שו	-8.00801
▁ולה	-8.00915
u	-8.00947
▁לקבל	-8.00951
▁וש	-8.01127
ורים	-8.01473
▁גר	-8.01515
▁קל	-8.01523
יהם	-8.01687
עה	-8.02032
קים	-8.02178
בים	-8.02223
▁אנו	-8.02258
נר	-8.02767
”	-8.02972
▁שר	-8.03033
וּ	-8.03258
זי	-8.03602
מצ	-8.03729
▁המת	-8.03745
מני	-8.04018
טור	-8.04115
נג	-8.04372
▁גדול	-8.04384
ספק	-8.04525
תם	-8.04699
סו	-8.05033
אב	-8.05139
יית	-8.05159
בד	-8.05215
v	-8.05434
ירות	-8.05791
E	-8.05795
פעיל	-8.05808
▁באופן	-8.05947
▁החל	-8.06274
סט	-8.06523
▁ספר	-8.06716
▁הבא	-8.06804
בה	-8.07085
▁רב	-8.07318
▁19	-8.07409
▁וכ	-8.07543
בקש	-8.07578
רוב	-8.07745
פועל	-8.07955
▁שלי	-8.08619
O	-8.08731
לת	-8.08858
▁קו	-8.08869
▁צי	-8.08878
חלק	-8.09184
▁ראש	-8.09428
m	-8.10026
I	-8.10031
חור	-8.10502
גור	-8.10635
מח	-8.10727
חיל	-8.10771
שים	-8.10785
▁לת	-8.10833
אור	-8.11307
▁דו	-8.11399
סר	-8.11569
▁כן	-8.11693
ומים	-8.11697
פול	-8.11964
בית	-8.1278
▁ממ	-8.1292
▁נו	-8.1301
▁לעשות	-8.13102
▁כאשר	-8.13107
קשר	-8.13138
כיר	-8.1347
ורה	-8.13681
סת	-8.13914
▁כולל	-8.14078
מנו	-8.1413
▁עבור	-8.14157
▁בישראל	-8.14164
▁הרב	-8.14472
צא	-8.14689
▁מלא	-8.14876
קופ	-8.14915
▁מל	-8.15015
את	-8.15205
▁אור	-8.15372
וף	-8.15447
f	-8.15529
אה	-8.15799
גב	-8.15799
▁שת	-8.15932
▁אביב	-8.16081
C	-8.16203
▁האם	-8.16395
▁קר	-8.16507
▁מב	-8.16543
סוף	-8.16555
קד	-8.16648
עים	-8.16689
▁אנחנו	-8.16707
▁•	-8.16783
שב	-8.17115
▁הרבה	-8.17322
נן	-8.17426
k	-8.17607
דבר	-8.17672
בור	-8.17892
▁שנים	-8.18107
נוס	-8.18147
P	-8.183
▁ממש	-8.18624
חות	-8.1865
קוד	-8.18811
▁מג	-8.1903
▁כאן	-8.19115
שע	-8.19139
חוק	-8.19164
▁מכ	-8.19209
ילה	-8.19476
▁5	-8.19483
משחק	-8.19488
▁תל	-8.19544
ניות	-8.19838
צות	-8.19844
זר	-8.20109
▁מק	-8.20139
▁פר	-8.20269
▁עבודה	-8.20573
ימים	-8.20934
]	-8.20948
מצא	-8.20988
בני	-8.21128
נח	-8.21204
שׁ	-8.21558
N	-8.2161
עניין	-8.21665
▁אמר	-8.21794
▁הכי	-8.21975
M	-8.22052
רח	-8.22133
▁וגם	-8.22186
%	-8.22234
יג	-8.22263
וֹ	-8.22381
רכי	-8.2258
▁הצ	-8.22638
ִי	-8.22809
▁מצ	-8.22814
חבר	-8.22864
▁שלו	-8.22904
יקה	-8.22989
▁שכ	-8.23157
רוח	-8.23315
צים	-8.23454
יבה	-8.23462
▁דרך	-8.2362
טים	-8.23759
שק	-8.23768
יין	-8.2401
״	-8.24316
▁אדם	-8.24321
דים	-8.24487
רגע	-8.2479
▁באמצעות	-8.24812
ומי	-8.24815
▁רו	-8.24868
יני	-8.25001
בא	-8.25253
טה	-8.25394
▁בבית	-8.25476
▁בח	-8.2548
▁האו	-8.255
in	-8.25564
▁שנה	-8.25607
▁רבים	-8.25725
▁יהיה	-8.2595
ילד	-8.26068
קול	-8.26343
▁אלו	-8.26447
▁אב	-8.26588
▁אותם	-8.26609
גיע	-8.26705
וצ	-8.26907
▁בן	-8.27343
ייה	-8.27495
׳	-8.27562
▁להי	-8.27615
ינים	-8.27651
לח	-8.27981
אחר	-8.28018
פני	-8.28094
בות	-8.28136
▁ני	-8.28451
▁אותה	-8.28545
▁ילדים	-8.28727
▁S	-8.28802
לימוד	-8.28826
עני	-8.28967
▁אינו	-8.29041
ביל	-8.29336
קוב	-8.30171
גול	-8.30468
משך	-8.30758
▁לס	-8.30762
▁אינ	-8.30942
לות	-8.3096
▁דין	-8.31237
מס	-8.31269
▁שלכם	-8.31505
▁החברה	-8.3165
▁גי	-8.31782
▁חוק	-8.31887
▁להם	-8.31896
▁אנשים	-8.32073
▁זמן	-8.32547
סטר	-8.3275
▁המש	-8.32892
▁חיים	-8.32929
▁הכל	-8.33094
ציה	-8.33372
▁המשפט	-8.33661
יפו	-8.33735
יפה	-8.33889
אלי	-8.33952
▁פרטי	-8.34042
▁חשוב	-8.34198
שטח	-8.34285
כנ	-8.3436
שאר	-8.34366
ראש	-8.34367
לון	-8.34649
▁הספר	-8.34915
בן	-8.34975
▁נע	-8.35001
עור	-8.35001
▁אס	-8.35057
חשב	-8.35067
L	-8.35124
ורד	-8.3517
▁20	-8.35299
▁לך	-8.35323
▁האי	-8.35369
כס	-8.35416
▁רי	-8.35453
פט	-8.35692
▁צריך	-8.35783
סל	-8.35999
▁בעלי	-8.36288
▁כתב	-8.36379
▁אומר	-8.36791
רע	-8.36863
▁חברת	-8.37012
or	-8.37547
▁הבית	-8.37648
▁גל	-8.37769
▁10	-8.38049
▁במיוחד	-8.38238
עולם	-8.38366
▁בלבד	-8.38513
▁אתם	-8.38607
אירוע	-8.38716
־	-8.3879
מונה	-8.38816
ar	-8.38887
פרט	-8.38959
▁אף	-8.39124
w	-8.39136
עשי	-8.39397
אם	-8.39419
בטח	-8.39442
▁איך	-8.39561
▁הגדול	-8.3957
ערך	-8.39633
▁שימוש	-8.39872
בחר	-8.39966
רד	-8.4006
▁מיוחד	-8.40249
▁החדש	-8.40586
שוב	-8.40697
עם	-8.40829
קרא	-8.40921
▁חדש	-8.41228
▁מידע	-8.41253
רגש	-8.41309
▁בעולם	-8.4137
▁שלך	-8.41864
קרה	-8.42058
▁בס	-8.42237
פא	-8.42288
לך	-8.42291
חים	-8.42473
▁שירות	-8.42488
▁פשוט	-8.42534
אס	-8.42605
כב	-8.42775
שוק	-8.42844
▁קשר	-8.42854
▁נת	-8.42978
▁במקום	-8.43153
רצו	-8.43321
קרי	-8.43458
חזר	-8.43475
▁אח	-8.43566
צע	-8.43603
▁C	-8.43701
ילו	-8.44055
▁ועד	-8.44123
ימות	-8.44166
דות	-8.44202
▁יודע	-8.4424
▁לק	-8.44322
▁שלהם	-8.44324
אן	-8.44814
▁7	-8.45039
רס	-8.45696
דל	-8.45792
▁ואת	-8.46124
▁6	-8.46157
0	-8.46297
ינג	-8.46306
▁המל	-8.46462
al	-8.46601
רגל	-8.46978
▁טר	-8.47176
גיל	-8.47317
B	-8.47328
דת	-8.47444
▁קור	-8.47592
איכות	-8.47802
▁פעם	-8.47918
▁ידע	-8.47929
ולד	-8.48022
▁אלה	-8.48072
▁אמ	-8.4833
מית	-8.4846
שות	-8.48595
חופש	-8.48599
▁שונים	-8.4861
▁העולם	-8.48657
▁נש	-8.48679
יף	-8.48702
▁מקצועי	-8.48732
ונית	-8.48861
▁פו	-8.48949
▁מנת	-8.49732
▁תק	-8.49746
טיול	-8.49816
עשה	-8.49869
זכות	-8.49906
חס	-8.4993
גש	-8.50083
טיפול	-8.50188
00	-8.50191
▁מעל	-8.50309
▁טיפול	-8.50407
בוא	-8.50493
▁נמצא	-8.50569
▁A	-8.51058
ולי	-8.51073
▁מדי	-8.51164
▁יי	-8.51379
▁'	-8.51452
▁נוספים	-8.51477
ירים	-8.51512
▁מד	-8.51853
ספר	-8.51984
חול	-8.52111
20	-8.52172
פח	-8.52203
▁מז	-8.52327
מוד	-8.52491
צור	-8.52539
ביע	-8.52572
גז	-8.5262
▁לבית	-8.52854
on	-8.52896
▁הראשון	-8.52936
יסט	-8.53166
▁M	-8.53234
עובד	-8.53237
▁אתר	-8.53473
▁סרט	-8.53542
תפקיד	-8.5372
r	-8.53839
▁העיר	-8.53879
צד	-8.54064
▁פל	-8.54226
זיק	-8.54277
▁שאל	-8.54344
רון	-8.54367
אני	-8.54419
▁אד	-8.54505
נוע	-8.54539
חינוך	-8.54615
תרבות	-8.54838
חודש	-8.55146
חוץ	-8.55264
▁ואי	-8.55287
▁ועל	-8.55366
▁גו	-8.55399
▁מקום	-8.55403
▁בתחום	-8.55477
an	-8.55494
פע	-8.55902
▁הייתה	-8.55988
es	-8.57119
טא	-8.57232
▁מכל	-8.57304
▁נגד	-8.57331
פג	-8.57341
פעל	-8.57448
כתוב	-8.57532
גבר	-8.57582
▁אחרים	-8.57708
יכול	-8.57807
10	-8.5806
עול	-8.58199
זל	-8.5825
▁בד	-8.58257
כניס	-8.58418
גים	-8.58518
תהליך	-8.58617
V	-8.58688
ראו	-8.58747
יטה	-8.59096
▁וְ	-8.59316
רופ	-8.5932
▁לג	-8.59443
יחס	-8.59541
ואר	-8.59929
▁עצמו	-8.59967
יבות	-8.60217
גדל	-8.60323
▁P	-8.60323
פנים	-8.60438
עיני	-8.6046
▁מול	-8.60548
קיים	-8.60593
▁8	-8.60611
גובה	-8.60614
▁תוך	-8.60694
רשות	-8.60815
פרי	-8.60817
קת	-8.60924
ניק	-8.60997
מך	-8.61017
▁טו	-8.61048
▁שח	-8.6135
עץ	-8.61647
▁וח	-8.61801
▁בהם	-8.61823
(	-8.61862
▁פרשת	-8.61866
▁מחיר	-8.62025
רכב	-8.62063
▁עמ	-8.62434
▁למצוא	-8.62466
50	-8.62543
נב	-8.62556
il	-8.62583
▁אלי	-8.62692
▁איש	-8.62954
▁הרי	-8.63042
עין	-8.63083
▁שאני	-8.63238
ארץ	-8.63262
זכר	-8.63366
▁תש	-8.63402
▁מוס	-8.63476
דע	-8.63562
חשוב	-8.63571
▁שהיא	-8.63626
▁משרד	-8.63694
אט	-8.63709
▁תמ	-8.64106
ילות	-8.64287
טרי	-8.6434
▁מנ	-8.64698
חשמל	-8.64703
קות	-8.64926
▁תוכלו	-8.65158
שלום	-8.65289
▁מדובר	-8.65299
שום	-8.65386
אחד	-8.65427
▁בחו	-8.65434
סדר	-8.65551
▁בארץ	-8.65765
שירות	-8.65909
חייב	-8.66225
▁בלי	-8.66442
▁אבי	-8.66459
עמוד	-8.66619
▁חר	-8.66833
▁כפי	-8.66855
גדר	-8.66931
▁ביום	-8.67036
▁אצל	-8.67067
כך	-8.67075
▁באי	-8.67087
ווא	-8.67109
it	-8.67309
בש	-8.67349
▁לראות	-8.6743
ערב	-8.67475
▁לדעת	-8.67516
דק	-8.6786
▁משו	-8.67869
▁חדר	-8.67905
▁צו	-8.67913
ירו	-8.67973
▁במהלך	-8.68105
▁/	-8.6816
משרד	-8.68283
טוב	-8.68392
מטר	-8.68614
צוות	-8.68642
שמע	-8.68798
בין	-8.68835
▁כשה	-8.69114
ָּ	-8.69137
עסק	-8.69159
יכה	-8.69214
▁כלל	-8.69321
קור	-8.69378
ילי	-8.69564
אוויר	-8.69604
▁והוא	-8.69697
לילה	-8.69719
תוצא	-8.6981
יצר	-8.69847
▁וכן	-8.69876
x	-8.69977
▁עובד	-8.70016
מע	-8.70038
▁עי	-8.70049
חדר	-8.70471
▁משחקי	-8.70492
רחב	-8.70648
17	-8.707
פש	-8.70883
▁תר	-8.71003
שני	-8.71095
פרש	-8.71135
ציא	-8.71189
▁הזו	-8.71335
▁חול	-8.71414
▁יד	-8.71418
▁רוצה	-8.71436
סרט	-8.71531
עבד	-8.71674
▁הפר	-8.71674
el	-8.71823
▁תח	-8.71842
ניים	-8.72046
חזק	-8.72123
▁אישי	-8.72279
▁B	-8.72342
▁המוצר	-8.7249
כנה	-8.72536
at	-8.72578
צבע	-8.72771
▁שהם	-8.72788
▁ומת	-8.73098
▁לנ	-8.73113
אז	-8.73157
בעל	-8.7321
חוש	-8.73287
מוצר	-8.73339
▁עליו	-8.73528
▁פור	-8.73647
000	-8.73728
עבוד	-8.73765
ארי	-8.73767
▁דעת	-8.7378
▁משל	-8.73803
▁מערכת	-8.73873
▁חיי	-8.74036
▁בצורה	-8.74259
ָה	-8.74334
רוק	-8.74361
▁הסי	-8.74567
▁הטוב	-8.74604
סביר	-8.74615
▁תמיד	-8.74794
▁T	-8.74825
▁רבות	-8.74906
כיוון	-8.75049
▁ולכן	-8.75129
▁לד	-8.75177
מנים	-8.75197
גוד	-8.75303
▁אוכל	-8.75377
▁חומר	-8.75428
▁רבי	-8.75461
מלי	-8.75704
▁אש	-8.75742
כנים	-8.75975
רחוב	-8.7608
▁בחר	-8.76134
כלל	-8.76196
▁וכל	-8.76198
גד	-8.76325
▁בשנת	-8.76341
▁סל	-8.76419
▁רכב	-8.76498
פיק	-8.76541
▁(1)	-8.76611
▁[	-8.76612
▁השנה	-8.76627
טיב	-8.76684
סק	-8.76835
ודי	-8.77034
עביר	-8.77048
רגיש	-8.77051
▁מחשב	-8.77084
▁הדין	-8.77336
צב	-8.77365
קיר	-8.77538
משפחת	-8.77561
שיר	-8.77563
צפון	-8.77669
▁סיפור	-8.77916
▁הארץ	-8.78008
re	-8.78039
▁לילדים	-8.78054
▁אותי	-8.78296
רוס	-8.78344
▁אפ	-8.78411
▁והמ	-8.78424
▁השני	-8.78559
עלות	-8.78753
דמי	-8.7877
▁נח	-8.7888
▁רש	-8.78906
U	-8.78911
פרס	-8.78938
en	-8.79003
אזור	-8.79186
ינת	-8.79198
▁שבו	-8.79309
▁הגיע	-8.79537
דירה	-8.79813
אנשים	-8.79935
▁היתה	-8.7999
פיל	-8.79992
מלא	-8.80015
▁H	-8.8021
▁לצ	-8.80239
▁יחד	-8.80256
▁חדשות	-8.80284
תלמיד	-8.80389
▁שהו	-8.80682
▁עבר	-8.80727
עשו	-8.80781
צת	-8.80933
סטי	-8.8096
''	-8.80985
רווח	-8.81022
▁רוב	-8.81071
▁קרי	-8.81131
G	-8.81144
תור	-8.81254
▁העסק	-8.81435
מין	-8.81437
עזר	-8.81565
רגיל	-8.81607
▁משתמש	-8.81627
נם	-8.81734
מרכז	-8.81763
▁החיים	-8.81982
▁שעות	-8.81987
▁עיצוב	-8.82174
▁בתי	-8.82344
קבע	-8.82406
▁מאי	-8.82504
▁I	-8.82556
כש	-8.82584
▁הקי	-8.8265
▁המחיר	-8.82676
▁ירושלים	-8.82877
▁פרי	-8.83219
קב	-8.83254
st	-8.83302
▁מתוך	-8.83403
▁הזמן	-8.83495
11	-8.8356
▁פני	-8.8357
ונת	-8.83802
רך	-8.83876
▁פעולה	-8.83889
▁בתוך	-8.83894
▁D	-8.83927
▁סדר	-8.83931
▁לכך	-8.84002
חיפוש	-8.84061
בוש	-8.84156
עקב	-8.84274
קשה	-8.84293
עבור	-8.84329
▁מנהל	-8.84416
▁עשר	-8.84562
▁לגבי	-8.84674
גישה	-8.84847
▁ברי	-8.84857
תינוק	-8.84976
▁העבודה	-8.8503
▁תא	-8.85076
חזור	-8.85159
ic	-8.85245
ְּ	-8.85291
שמי	-8.85407
נסי	-8.85681
▁שלוש	-8.85774
▁גור	-8.85852
▁קצר	-8.85953
▁ער	-8.86
▁בראש	-8.8601
▁שקל	-8.86027
|	-8.86043
שלישי	-8.86244
▁משהו	-8.86367
▁השימוש	-8.86475
▁הז	-8.86574
▁בפני	-8.86602
▁המדינה	-8.86661
’	-8.86894
קדם	-8.86909
מדינה	-8.86923
נהג	-8.86929
בול	-8.86944
ארגון	-8.87
▁אפילו	-8.87001
סקי	-8.87127
▁שבה	-8.87137
קורס	-8.87312
ולט	-8.87324
נצי	-8.87493
פצ	-8.87512
▁בנושא	-8.87571
▁מגיע	-8.87636
רופא	-8.8776
כוח	-8.87769
פית	-8.87782
שאל	-8.87791
▁שאין	-8.87978
מחשב	-8.87993
▁9	-8.88006
▁משחקים	-8.88057
יהודים	-8.88168
יצור	-8.88284
▁עיר	-8.88339
שמש	-8.8835
▁אולי	-8.88362
▁שעו	-8.8864
שיעור	-8.88689
מזרח	-8.88694
▁חודשים	-8.88763
▁פחות	-8.88877
▁כוח	-8.88888
נז	-8.88919
אמנות	-8.89033
▁יעוץ	-8.89069
▁המס	-8.8922
▁חוב	-8.89263
▁מטר	-8.89291
▁אתרים	-8.89302
ולים	-8.89303
▁2018	-8.89476
טיח	-8.89642
נע	-8.89692
H	-8.89724
ro	-8.89738
מערכת	-8.89819
▁דר	-8.89949
▁עדיין	-8.90035
▁קשה	-8.90127
is	-8.90163
קום	-8.90396
עיצוב	-8.90512
▁הכר	-8.90514
▁שזה	-8.90522
בוגר	-8.90559
▁רא	-8.90597
▁“	-8.90674
▁יכולים	-8.90742
מקור	-8.90798
לית	-8.90806
▁שתי	-8.90809
▁בשל	-8.90887
▁מעט	-8.91024
▁בזמן	-8.91027
בנה	-8.9118
▁השי	-8.91255
גות	-8.91306
פתי	-8.91307
אג	-8.91436
אד	-8.91447
ומה	-8.91564
▁ערב	-8.91576
פך	-8.91768
עצמה	-8.91797
▁האדם	-8.91829
גני	-8.91861
▁גיל	-8.91923
זור	-8.91957
סוד	-8.91997
משל	-8.92111
‬	-8.92135
עיר	-8.9227
▁במסגרת	-8.92658
ידוע	-8.92662
חה	-8.92721
שא	-8.92768
▁חייב	-8.92822
▁רצ	-8.92876
▁עכשיו	-8.92959
▁הציבור	-8.93027
▁משפטי	-8.93044
▁התח	-8.93196
▁הקשור	-8.93202
ישה	-8.9321
טבע	-8.93242
▁אולם	-8.93419
▁כמעט	-8.93422
+	-8.93426
▁צור	-8.93442
דיר	-8.93678
יחה	-8.9368
▁ילד	-8.93682
ימי	-8.93697
▁הישראלי	-8.93699
▁תי	-8.93713
שפע	-8.93743
12	-8.93913
▁שבוע	-8.93975
שיווק	-8.93982
כנות	-8.9399
טבח	-8.94023
אש	-8.9406
ַי	-8.94069
שומר	-8.94097
מכשיר	-8.94202
▁חבר	-8.94221
מט	-8.94229
ed	-8.94342
דרום	-8.94402
▁החי	-8.94415
▁זי	-8.94477
ביקור	-8.94506
▁מאז	-8.94537
אמת	-8.94564
קפה	-8.94568
רשת	-8.9457
▁לעבוד	-8.94695
יפים	-8.94887
▁קול	-8.94901
▁ויש	-8.95015
דעת	-8.95029
▁נראה	-8.95059
▁שש	-8.95133
▁אג	-8.95265
▁היהודי	-8.95312
מם	-8.95412
▁בהתאם	-8.95458
יגה	-8.95504
דף	-8.95615
▁באו	-8.9573
▁אחרת	-8.95798
▁מתח	-8.95906
▁מצב	-8.95907
מקום	-8.95926
דומה	-8.9607
עתיד	-8.9609
פנה	-8.96318
▁נס	-8.96338
ra	-8.96357
▁...	-8.96421
F	-8.96898
פורט	-8.96942
עז	-8.96945
▁בלתי	-8.97087
▁ההת	-8.971
פרד	-8.97191
ספי	-8.97351
▁באר	-8.9758
▁הראשונה	-8.97586
▁ברור	-8.97748
זק	-8.97766
טעם	-8.97861
▁שוב	-8.97866
▁שמו	-8.97883
▁מן	-8.97955
▁תנאי	-8.98077
מצב	-8.98137
▁ספורט	-8.98139
ניסיון	-8.98191
▁לר	-8.98354
פון	-8.98384
▁בגלל	-8.9847
רמת	-8.98479
קא	-8.98521
▁בדיוק	-8.98546
כמה	-8.98564
מסור	-8.98593
▁חלו	-8.98669
פרויקט	-8.98737
סיפור	-8.98777
קרב	-8.98787
▁שהת	-8.98858
▁ראשון	-8.98861
רמה	-8.99211
▁הדי	-8.99315
▁מקור	-8.99343
▁דברים	-8.99362
▁L	-8.99625
ריון	-8.99742
▁התורה	-8.99828
▁למשל	-8.99867
פן	-8.99914
קבוצה	-8.99981
▁שבע	-9.00279
▁גב	-9.0034
סול	-9.00399
▁הדבר	-9.00423
▁פרס	-9.00433
נושא	-9.0045
שכר	-9.00461
מול	-9.00464
אהבה	-9.00475
▁יהודי	-9.00611
▁חל	-9.00645
תוכן	-9.00658
זאת	-9.00663
▁נוסף	-9.00793
▁שיר	-9.00797
▁גבוה	-9.00835
ירת	-9.00881
▁סמ	-9.01032
▁זר	-9.01048
▁להגיע	-9.01258
טון	-9.01295
רית	-9.01318
▁שונות	-9.01318
et	-9.014
טיס	-9.01524
כח	-9.01532
▁חג	-9.01594
פעם	-9.01615
K	-9.01617
▁בעיקר	-9.01644
ִּ	-9.01731
▁יחסי	-9.0177
מקומות	-9.01833
מק	-9.01909
▁מיני	-9.0197
סביב	-9.01979
▁אוהב	-9.01992
▁קצת	-9.02057
תוכנית	-9.02061
כור	-9.02066
פריט	-9.02117
תגובות	-9.02123
עצם	-9.02326
▁הסרט	-9.02367
▁ימי	-9.02416
נתי	-9.02553
רט	-9.02596
▁תחומי	-9.02606
שולח	-9.02678
▁לחבר	-9.02692
▁לאתר	-9.02718
עיקר	-9.0283
ילת	-9.02874
מייל	-9.02886
יוצר	-9.0296
▁כגון	-9.03065
▁רחב	-9.033
טקסט	-9.03351
כרטיס	-9.0338
יעה	-9.0344
נדל	-9.03528
נש	-9.03566
-20	-9.03675
ביטחון	-9.03708
▁ביטוח	-9.03713
▁החו	-9.0376
▁לפ	-9.03924
z	-9.0398
▁יוצא	-9.04062
▁קיבל	-9.04156
▁לדבר	-9.04194
X	-9.04229
▁רע	-9.04283
▁נכון	-9.04367
דרש	-9.04466
▁תחת	-9.04489
#	-9.04504
▁דוד	-9.04511
קני	-9.04545
▁כיום	-9.04586
ידות	-9.04619
▁במרכז	-9.04647
גת	-9.04794
▁למרות	-9.04838
40	-9.04874
▁תוכן	-9.04934
ֵי	-9.04936
שכ	-9.04958
▁שהיה	-9.04963
קהל	-9.05043
▁לבין	-9.05091
▁כללי	-9.05116
▁השבוע	-9.0516
זרים	-9.05289
נון	-9.05324
כפר	-9.05442
▁נושא	-9.05465
חברות	-9.05524
יזם	-9.05599
▁משה	-9.05611
עצב	-9.0568
▁12	-9.05699
חומר	-9.05785
▁וזה	-9.05785
▁הערב	-9.05821
פלא	-9.05839
▁לבחור	-9.05928
▁כר	-9.05951
▁מוצרים	-9.06053
סחר	-9.06123
▁כיצד	-9.06179
ייעוץ	-9.06185
▁ואני	-9.06197
▁בנוסף	-9.06235
▁צבע	-9.06287
עמי	-9.06339
▁באמת	-9.06633
▁נא	-9.06795
25	-9.06914
שבוע	-9.06929
שיב	-9.06994
▁F	-9.07126
[	-9.0728
▁בשביל	-9.07467
▁חברות	-9.07502
:00	-9.07583
אק	-9.07679
▁הופ	-9.07683
דרג	-9.07694
▁ספרים	-9.07733
▁אינה	-9.07788
כני	-9.07823
▁בכלל	-9.07837
מידה	-9.07857
▁סוג	-9.07872
▁פרק	-9.07906
צבא	-9.07914
נייה	-9.08016
מסע	-9.08102
פרסם	-9.0813
co	-9.08368
פוס	-9.08442
▁יצא	-9.08469
▁חודש	-9.08506
▁ימים	-9.08556
▁רמת	-9.08644
▁15	-9.08725
▁לכן	-9.08733
le	-9.08757
_	-9.08884
>	-9.08936
מוס	-9.08945
זמן	-9.0897
למד	-9.0904
▁אנ	-9.09126
דובר	-9.09182
סופ	-9.09195
חנות	-9.09255
▁הלקוח	-9.09311
מיר	-9.09406
כבוד	-9.0948
▁רוצים	-9.09592
אוכל	-9.09617
▁פעילות	-9.09766
מיל	-9.0982
▁מרכז	-9.10033
לנד	-9.10078
נשים	-9.10089
▁מצוי	-9.10103
▁בעיר	-9.10141
▁שכל	-9.10155
ורות	-9.1017
קבוצת	-9.10178
15	-9.10241
▁כמובן	-9.10368
▁כמ	-9.10522
שתי	-9.10885
▁זכויות	-9.10931
▁כזה	-9.11062
▁והת	-9.1112
▁המח	-9.11141
טות	-9.11155
ציין	-9.11521
בנים	-9.11604
as	-9.11633
עיד	-9.11681
30	-9.11823
▁משפחה	-9.11881
▁המידע	-9.11962
▁הסו	-9.1202
לוגי	-9.12051
▁מיד	-9.12152
05	-9.12185
▁תקשורת	-9.12245
▁ומה	-9.12315
▁שירותי	-9.12389
פטר	-9.12428
▁2017	-9.12448
▁מחו	-9.12574
קצ	-9.12652
ch	-9.1266
שיח	-9.12744
מספר	-9.12837
▁טיפ	-9.12897
מלחמה	-9.12963
כמו	-9.13155
▁מקבל	-9.13158
▁הילדים	-9.13164
משלוח	-9.13198
-1	-9.13232
▁אחראי	-9.13245
▁חושב	-9.13285
com	-9.13318
ווים	-9.13325
אזרח	-9.13415
▁נשים	-9.13453
60	-9.13501
▁מאפשר	-9.13513
▁מיליון	-9.1354
▁ניס	-9.1365
▁משת	-9.13663
▁שעל	-9.13715
▁ברשת	-9.13744
▁מסוג	-9.1377
▁תמונות	-9.13799
שמח	-9.13897
מנהל	-9.14041
סייע	-9.14077
▁מציע	-9.14107
פסיק	-9.14115
▁יע	-9.14165
שלוש	-9.14202
▁מאד	-9.14221
▁האחרון	-9.14227
שיתוף	-9.1426
תואר	-9.14343
יכון	-9.14345
סופר	-9.14388
▁שמע	-9.14452
▁עסק	-9.14755
רבי	-9.14755
▁לתת	-9.1484
זוג	-9.1495
טיפ	-9.1495
▁החוק	-9.14967
וכה	-9.15072
קנה	-9.15086
▁צעיר	-9.1517
צמח	-9.15269
אדם	-9.15296
קרקע	-9.15316
מציאות	-9.15416
▁יעקב	-9.1543
▁קטן	-9.15499
מכר	-9.15582
▁מחל	-9.15612
▁התובע	-9.1571
▁סט	-9.15748
▁עומד	-9.15867
▁תהיה	-9.15869
▁גבוהה	-9.15888
▁כרטיס	-9.15906
מינו	-9.16054
ולוגיה	-9.16101
▁מהם	-9.1614
{	-9.16152
ידו	-9.16317
▁רשת	-9.16373
ָא	-9.16418
נשיא	-9.16538
▁חב	-9.16547
▁לכ	-9.16633
▁ככל	-9.16764
סוג	-9.16783
▁חז	-9.16831
רז	-9.16912
▁חס	-9.16992
▁במקרה	-9.16996
לוח	-9.17023
שופט	-9.17091
נטי	-9.17096
▁עצמי	-9.17097
▁G	-9.17124
▁כדאי	-9.17185
▁שינוי	-9.17247
תחום	-9.17383
ing	-9.17388
מדינות	-9.17435
▁בעבר	-9.17512
ליט	-9.17525
ֲ	-9.17538
▁האר	-9.17556
▁כפר	-9.17579
21	-9.17585
משמעות	-9.17677
כשר	-9.17677
▁עשוי	-9.17707
▁טבע	-9.17793
}	-9.17806
▁מגוון	-9.17923
▁18	-9.18127
שחר	-9.1813
▁משק	-9.18408
▁ניהול	-9.18412
מקצוע	-9.18451
▁ספק	-9.18461
▁סוגי	-9.18583
▁במשך	-9.18686
▁המע	-9.18703
▁2016	-9.18767
אשר	-9.18824
תנאי	-9.18938
שתל	-9.19024
דמות	-9.19085
ניתוח	-9.19189
עשר	-9.19267
▁הדרך	-9.19359
פיס	-9.19383
18	-9.19468
פייסבוק	-9.19499
▁מעבר	-9.19504
▁למה	-9.19539
▁שנת	-9.19553
▁ממנו	-9.19574
▁פנ	-9.19644
סמו	-9.1969
▁בעקבות	-9.19744
צפו	-9.19752
נדס	-9.1977
▁מתמחה	-9.2007
▁כו	-9.2013
▁תורה	-9.20138
▁השירות	-9.20287
▁עור	-9.20372
מנע	-9.2042
תקשורת	-9.2046
ישראל	-9.20465
▁הקרוב	-9.20479
רוג	-9.20481
▁14	-9.20494
סקר	-9.20508
▁בסיס	-9.2051
▁₪	-9.20546
▁הקל	-9.20566
ציבור	-9.20679
▁בתל	-9.2076
אמצע	-9.20779
▁חדשים	-9.20818
▁העל	-9.2083
▁אליה	-9.20875
=	-9.20885
▁ומו	-9.2098
▁דקות	-9.2102
▁מערכות	-9.21092
▁2014	-9.21105
▁מסחרי	-9.21115
תנועה	-9.21136
▁2015	-9.21237
▁הייתי	-9.21271
זמין	-9.21295
▁נרחב	-9.21376
▁חש	-9.21397
▁טובה	-9.21452
▁בל	-9.21617
▁שמת	-9.21661
▁וכי	-9.21703
▁באזור	-9.21715
▁כולם	-9.21724
מיני	-9.21844
▁הן	-9.21873
כתיב	-9.21912
▁הלב	-9.22046
מוסד	-9.22139
▁E	-9.2214
ur	-9.22168
פד	-9.22176
▁עמוד	-9.22319
ייחס	-9.22477
▁שמח	-9.22522
▁2013	-9.22598
רבה	-9.22667
גולש	-9.22674
▁מתחיל	-9.22788
▁אותנו	-9.22824
▁עולה	-9.22826
▁יהודה	-9.22923
▁ישיר	-9.23014
▁השת	-9.23231
▁משפט	-9.23248
▁מלגז	-9.23277
▁לימודי	-9.23294
הודעה	-9.2338
▁מוצרי	-9.23491
▁שאי	-9.23515
▁חברה	-9.23539
ענק	-9.23645
▁עסקי	-9.23695
▁בריאות	-9.2378
תשובה	-9.23794
דרך	-9.23801
פרק	-9.23875
מזון	-9.23994
מורה	-9.24115
▁משמעותי	-9.2413
▁עולם	-9.24155
▁יתר	-9.24269
03	-9.24284
▁אליו	-9.24619
▁אינם	-9.24729
מדע	-9.24767
גלו	-9.2482
▁עזר	-9.24901
▁סביב	-9.24982
צדק	-9.25022
▁לצד	-9.25106
▁לקרוא	-9.25218
▁בנושאי	-9.2524
▁עמד	-9.25318
ציל	-9.25322
הפוך	-9.25331
יקים	-9.25404
▁השל	-9.2544
▁הרכב	-9.25523
▁לאורך	-9.25631
-19	-9.25745
▁וכו	-9.25793
▁*	-9.25878
▁מצד	-9.25903
▁אנשי	-9.25906
▁עושה	-9.25918
עַ	-9.26018
▁עיסוק	-9.26116
▁פול	-9.26117
צט	-9.26155
שינוי	-9.26172
▁גבי	-9.26322
נדר	-9.26329
קורא	-9.26513
יפות	-9.26577
תמיכה	-9.26727
▁שיח	-9.26738
▁לאור	-9.27136
שלח	-9.27164
▁אזרחי	-9.27267
▁שום	-9.27463
▁אתכם	-9.27526
▁מזה	-9.27542
משטר	-9.27566
▁חזק	-9.27581
מדינת	-9.2763
▁מקצוע	-9.27703
זית	-9.27774
▁בירושלים	-9.2778
▁הממשלה	-9.27855
▁לפרטים	-9.27868
▁2011	-9.2788
Y	-9.27909
פייה	-9.28076
ניהול	-9.28081
משק	-9.28202
▁יכולה	-9.28244
▁דג	-9.28262
חירות	-9.28264
מתכון	-9.28278
מיוחד	-9.28301
יאה	-9.28484
ביצוע	-9.28629
מידע	-9.2864
▁נפש	-9.28642
7%9	-9.28651
בנות	-9.28653
פסק	-9.28671
▁ביו	-9.28713
▁היחיד	-9.28798
▁צורך	-9.28798
מוזיקה	-9.2883
▁במידה	-9.28862
נדי	-9.29044
ריס	-9.29163
▁11	-9.29263
דיון	-9.29409
▁2012	-9.29441
ניצ	-9.29467
בצע	-9.29564
▁חד	-9.29855
▁בספר	-9.29857
▁הדברים	-9.29921
זרי	-9.29979
▁האלה	-9.30028
▁למד	-9.3004
ולם	-9.30048
דוג	-9.30083
מצליח	-9.30133
▁יוני	-9.30149
קטור	-9.30315
▁בעזרת	-9.30398
▁יפה	-9.30407
14	-9.30444
שמאל	-9.30449
▁בתו	-9.30571
200	-9.30704
▁פורום	-9.30761
קע	-9.30853
הסכם	-9.30858
▁המערכת	-9.30865
▁גדולה	-9.30917
▁ואין	-9.30922
תכנון	-9.30935
ירי	-9.31072
תוך	-9.31131
▁האחרונות	-9.31266
הוראות	-9.31346
נחל	-9.31361
19	-9.31379
▁חדשה	-9.314
▁ציוד	-9.31408
▁רוחני	-9.31463
מסר	-9.31479
*	-9.31559
▁עסקים	-9.3157
13	-9.31623
רפואה	-9.31646
▁פא	-9.31659
ראית	-9.31711
▁בטוח	-9.31732
▁הינו	-9.31781
פוצ	-9.31817
ודה	-9.31879
גזר	-9.31995
קטיבי	-9.32257
צביע	-9.32383
כנו	-9.32397
▁הקב	-9.32423
ריאל	-9.32485
▁ואם	-9.32548
▁לוח	-9.32578
▁דווקא	-9.32704
80	-9.32711
us	-9.32734
סעיף	-9.32759
ad	-9.32779
כבד	-9.32811
▁דף	-9.32827
דלת	-9.32842
▁ואף	-9.32877
▁חברי	-9.32891
▁(2)	-9.32908
▁לבצע	-9.32979
קידום	-9.33036
גליל	-9.33131
▁קמ	-9.33146
▁הסת	-9.33194
▁אודות	-9.33321
▁16	-9.33331
דעות	-9.3334
▁זוג	-9.33369
מינה	-9.33387
▁המופיע	-9.3341
מערב	-9.33529
▁קבלת	-9.33589
▁שאתם	-9.337
▁מדבר	-9.33965
▁מבצע	-9.33966
מעמד	-9.34052
בלוג	-9.34057
פוסט	-9.34145
קצי	-9.34194
תכני	-9.34207
נגד	-9.34227
לידה	-9.34235
▁שבת	-9.34235
▁שנות	-9.34289
▁קונ	-9.34411
▁למי	-9.34415
▁כסף	-9.34419
▁החומר	-9.34444
חברת	-9.34564
תיקון	-9.34791
נצח	-9.34807
▁פסק	-9.34817
חדשות	-9.34842
▁עורכי	-9.34864
▁בקרב	-9.34919
נאי	-9.35116
▁מחקר	-9.35216
▁השנים	-9.3523
▁הכולל	-9.35233
▁13	-9.35244
▁W	-9.35256
פקד	-9.35355
ארגוני	-9.3536
▁קודם	-9.35423
צעד	-9.35427
דרוש	-9.35442
מבט	-9.35453
▁חת	-9.35462
הצלחה	-9.35531
שילוב	-9.35551
▁יצירת	-9.35563
ac	-9.35598
▁המשפחה	-9.35616
▁ארבע	-9.35673
אינטר	-9.35742
מושב	-9.35764
▁שאתה	-9.35808
ביטוי	-9.35916
דוד	-9.3597
פוט	-9.35987
מנט	-9.36018
▁24	-9.36034
עונה	-9.36122
▁ייחודי	-9.36195
▁הזאת	-9.36353
▁איכותי	-9.3636
סון	-9.36364
ָּ	-9.36404
▁ליצור	-9.36464
▁המשתמש	-9.36505
לוג	-9.36514
▁ואז	-9.36599
▁צילום	-9.36655
▁בכך	-9.36722
רכוש	-9.36797
22	-9.3689
▁פרסום	-9.37057
נכס	-9.37058
ַּ	-9.37095
אנגלית	-9.37187
▁שמש	-9.37233
▁30	-9.37268
מטי	-9.37293
מדיניות	-9.37395
▁חינם	-9.37406
▁צבא	-9.37485
▁היתר	-9.37489
▁בסי	-9.37531
יצירה	-9.37552
משיך	-9.37554
קהילה	-9.37575
מלחמת	-9.37582
▁להבין	-9.37598
אבי	-9.37623
מוני	-9.37629
▁נוספת	-9.37693
▁אינטרנט	-9.37754
16	-9.37786
עצמו	-9.37809
גנים	-9.37826
am	-9.3791
▁לקראת	-9.3792
▁לקוחות	-9.38007
▁מראש	-9.38016
חוסר	-9.38026
איש	-9.3812
פגש	-9.38149
▁להשתמש	-9.38274
מחקר	-9.38306
מכון	-9.3831
טייל	-9.38343
▁מדוע	-9.38366
▁מאו	-9.38387
▁בידי	-9.38395
מעט	-9.38397
▁בימים	-9.38458
J	-9.38598
▁משום	-9.38621
▁תע	-9.38629
▁בעת	-9.38785
▁תיק	-9.38899
אפי	-9.38976
▁גן	-9.39037
סטודנט	-9.39101
▁מהיר	-9.39349
ורג	-9.39358
▁יהיו	-9.3938
▁לפחות	-9.39381
מעלה	-9.39478
▁חיפה	-9.39514
שמו	-9.39535
▁מומלץ	-9.39555
▁שלום	-9.39665
▁נוח	-9.3976
▁קרוב	-9.39852
▁לשימוש	-9.39928
דמו	-9.39975
▁יצחק	-9.40023
▁חברתי	-9.40083
▁אמנם	-9.40092
הקמת	-9.40127
שווי	-9.40176
▁במצב	-9.40207
▁והיא	-9.40211
▁ללמוד	-9.40412
▁אירועים	-9.40558
▁קני	-9.40581
ְר	-9.40588
פתרון	-9.40726
באר	-9.40747
▁לקחת	-9.40815
70	-9.40844
יופי	-9.40923
משפט	-9.40931
23	-9.41016
▁לצורך	-9.4105
▁מסת	-9.41253
▁כב	-9.41275
▁ומש	-9.41299
▁בחיי	-9.41311
לקוח	-9.41316
גמר	-9.41491
רצי	-9.41592
קולנוע	-9.41813
מישהו	-9.41965
נגר	-9.41998
▁משא	-9.42201
0%	-9.42386
דבק	-9.42435
כאב	-9.425
▁אישית	-9.42576
קבוצות	-9.42748
רכיב	-9.42903
▁הטבע	-9.42972
▁יולי	-9.42988
▁למעשה	-9.43011
דד	-9.43014
קרן	-9.43291
עמק	-9.43359
▁כלומר	-9.43453
▁האחרונים	-9.43478
content	-9.43486
▁דולר	-9.43506
ידע	-9.43559
▁נזק	-9.43737
מוק	-9.43881
▁כלפי	-9.43974
מגוון	-9.4403
▁יחיד	-9.44038
▁לאומי	-9.44038
▁צריכים	-9.44199
▁הזכויות	-9.44411
עמד	-9.44444
▁ביצוע	-9.44533
ָר	-9.44576
▁קרא	-9.447
▁רבה	-9.44712
▁האינטרנט	-9.44811
תמונות	-9.44832
לין	-9.44844
▁האישי	-9.44855
רוט	-9.45019
ot	-9.4549
▁קומ	-9.45492
▁הפרטי	-9.45551
▁מִ	-9.45551
מוקד	-9.45563
גבול	-9.45589
▁שגם	-9.45708
▁ונסיון	-9.4578
▁2010	-9.45912
▁עבודות	-9.45932
ארצות	-9.46003
▁שער	-9.46078
▁עובר	-9.46121
תחרות	-9.46139
▁הללו	-9.46146
▁לזה	-9.46164
פורום	-9.46182
פרסום	-9.46217
ma	-9.46286
ערים	-9.46354
קשי	-9.46399
▁שעבר	-9.4642
▁כהן	-9.46529
▁מחפש	-9.4653
עמיד	-9.46586
נפש	-9.46657
▁עובדים	-9.46668
▁פעמים	-9.46676
▁נובמבר	-9.46718
▁שאינו	-9.46733
▁כותב	-9.46789
הגנה	-9.46851
▁הנתבע	-9.46868
תקנו	-9.46881
▁אוקטובר	-9.4695
פנו	-9.46954
תרחש	-9.47033
▁נכנס	-9.47102
26	-9.47256
90	-9.47299
שפיע	-9.47397
ניס	-9.47444
▁גוף	-9.47474
▁יוסף	-9.47666
הודעות	-9.47688
לוק	-9.47916
דלק	-9.4798
▁טבעי	-9.48005
▁חסר	-9.48024
▁תודה	-9.48142
▁אוגוסט	-9.4821
▁בשר	-9.48252
אמין	-9.4834
▁המקום	-9.48416
▁אוטומטי	-9.48444
כיח	-9.48462
▁אלפי	-9.48476
▁אחרות	-9.48541
ואה	-9.48544
▁רפואי	-9.48565
id	-9.48612
▁והש	-9.48757
▁לומר	-9.48809
▁ראשי	-9.48926
▁מני	-9.48995
▁למעלה	-9.49139
▁מהווה	-9.49169
▁מרץ	-9.49313
▁מאשר	-9.4936
מאגר	-9.49387
מונים	-9.49444
הליכי	-9.49658
קיימת	-9.49664
-3	-9.49699
▁ואחר	-9.4984
רצון	-9.49978
▁ברק	-9.50022
▁עושים	-9.50101
▁לבני	-9.50102
▁אמיתי	-9.50127
▁ספטמבר	-9.50144
הלכה	-9.50198
כביש	-9.50306
▁מפני	-9.50324
▁בניית	-9.50345
ביטוח	-9.50352
▁מאות	-9.50423
ספורט	-9.50446
▁לעומת	-9.50525
חדש	-9.50542
▁פרטים	-9.50574
▁חוזר	-9.50581
▁פלילי	-9.50591
▁ושל	-9.50626
טכנולוגיה	-9.50738
געת	-9.5075
שחקני	-9.50842
חוף	-9.50907
▁לכפר	-9.50924
כאן	-9.50925
▁התא	-9.50959
▁דצמבר	-9.51033
▁יוכל	-9.51036
ִּ	-9.51188
▁ינואר	-9.51204
הוצאה	-9.51285
▁שעה	-9.51301
מבצע	-9.51378
ופן	-9.51408
תושב	-9.51441
▁הנה	-9.51473
נקודות	-9.51526
▁עלול	-9.51631
כולם	-9.51684
ונג	-9.51684
קלט	-9.51721
רום	-9.51774
▁חלב	-9.51793
רוש	-9.51975
בוק	-9.51991
פתרונות	-9.5218
וידאו	-9.52224
פקוד	-9.52281
?!	-9.52288
אתר	-9.52421
קדש	-9.52447
חזיר	-9.52546
בחירת	-9.52565
פורסם	-9.52697
▁צבי	-9.52804
04	-9.52927
▁הכנסת	-9.52928
תקן	-9.52996
שיט	-9.53065
עשייה	-9.5312
▁הגבוה	-9.53167
27	-9.53219
ְּ	-9.53287
▁מאיר	-9.53344
אושר	-9.53353
la	-9.53434
▁מספיק	-9.53498
עסוק	-9.53583
▁הישראלית	-9.53771
אמן	-9.53884
28	-9.53945
▁ברחבי	-9.53988
ol	-9.54036
בניין	-9.54036
מפגש	-9.5413
קיבוץ	-9.54149
און	-9.54258
גורמים	-9.54448
▁פרו	-9.54608
▁הגוף	-9.54616
▁המרכזי	-9.54703
שטיין	-9.54728
▁עליהם	-9.54786
▁לשם	-9.54836
נטר	-9.54887
▁לשמור	-9.54888
תיאור	-9.54923
משפחות	-9.54984
▁שכן	-9.55045
▁הצדדים	-9.55176
תחומי	-9.55198
▁מוכר	-9.55414
נוכח	-9.55538
▁מחדש	-9.55555
טלוויזיה	-9.55587
▁כספי	-9.55604
▁ואפילו	-9.5571
om	-9.55924
▁אפריל	-9.55996
35	-9.56078
רוצים	-9.56175
&	-9.56183
▁להעביר	-9.56248
סכום	-9.56331
הרב	-9.56475
פירות	-9.56557
▁עת	-9.56571
חוויה	-9.56652
נתניה	-9.56655
ׁ	-9.56708
▁בשנים	-9.56784
un	-9.5701
חפש	-9.57027
lo	-9.57368
▁38	-9.57464
▁רשאי	-9.57486
▁רואה	-9.5758
em	-9.57627
▁(3)	-9.57706
W	-9.57723
!!!	-9.57839
▁יקר	-9.57944
בסיס	-9.57948
ֽ	-9.57959
▁לישראל	-9.58178
▁דירות	-9.58229
▁כאלה	-9.58273
קוס	-9.58286
▁כלכלי	-9.5841
ri	-9.5841
▁עבודת	-9.58443
▁והסביבה	-9.58489
and	-9.58532
▁הכנסו	-9.58599
▁כאמור	-9.58712
מקד	-9.58716
▁מכיל	-9.58752
▁מורכב	-9.58829
▁במחיר	-9.58848
▁פברואר	-9.58875
ter	-9.58878
להלן	-9.58918
דוגמא	-9.59007
▁להשכרה	-9.59028
▁בסדר	-9.59037
▁למכירה	-9.59107
ערוץ	-9.59137
29	-9.59137
▁|--	-9.59184
▁רפואית	-9.59264
▁בהחלט	-9.59275
לקח	-9.5938
דוק	-9.59662
▁נתונים	-9.59688
99	-9.59737
▁שיער	-9.59768
▁כתובת	-9.59988
קצב	-9.60123
שימוש	-9.60145
מחיר	-9.60152
▁היסטורי	-9.60164
ֹא	-9.60211
▁להביא	-9.60273
▁שהיו	-9.60288
מאבק	-9.6032
מנהיג	-9.60423
אוניברסיטת	-9.60436
גנטי	-9.60739
צומת	-9.61066
כלכלה	-9.61162
דאג	-9.61179
צהר	-9.61208
לשון	-9.61251
פחד	-9.61304
פעולות	-9.61337
▁כוכב	-9.61373
7%	-9.61479
▁פתוח	-9.61548
▁אותך	-9.61674
שואה	-9.61711
זכור	-9.61753
ריח	-9.6176
▁שאנחנו	-9.61803
▁ולש	-9.61853
פסטיבל	-9.61916
if	-9.61936
▁לרבות	-9.61959
ent	-9.62032
חיבור	-9.62226
45	-9.6228
אנטי	-9.62428
▁אותן	-9.6247
▁נפלא	-9.62492
רשימה	-9.62523
▁הברית	-9.62617
סגנון	-9.6262
חשיב	-9.6272
▁נולד	-9.62775
פצי	-9.62783
▁אמור	-9.62795
מטפל	-9.62825
תוספת	-9.62906
▁לחץ	-9.62917
▁בגין	-9.62972
שאיר	-9.63016
▁ההזמנה	-9.63098
▁וכך	-9.63151
▁מרכזי	-9.63171
חבורה	-9.63219
רוז	-9.63234
פגיעה	-9.63268
▁מוביל	-9.63396
חנויות	-9.63472
▁לצאת	-9.63479
לוט	-9.63522
רשימת	-9.63565
פשוט	-9.63637
דרכה	-9.63678
▁קטנים	-9.63754
▁וחצי	-9.63763
יצירת	-9.63856
רכש	-9.63878
מדריך	-9.64075
שותף	-9.64102
▁בשלב	-9.64111
–	-9.64128
פשט	-9.64157
▁אישור	-9.64176
דמוקרטי	-9.64198
בלעדי	-9.64246
▁קריאה	-9.64541
ווית	-9.64726
יהדות	-9.64895
▁להוסיף	-9.64896
מכבי	-9.64933
אנג	-9.65386
אנחנו	-9.65403
▁100	-9.65638
מרחב	-9.65697
ut	-9.6571
▁פיתוח	-9.65722
▁השרון	-9.65778
אין	-9.65813
טופ	-9.65881
▁כנראה	-9.65985
▁המקורי	-9.66029
▁להמשיך	-9.66082
דיוק	-9.66102
ניקוי	-9.66146
▁אברהם	-9.66341
משפחה	-9.66345
ארד	-9.66346
מסלול	-9.66395
▁אנא	-9.66574
▁לפנות	-9.66728
מנכ	-9.66754
ודאי	-9.66765
קליט	-9.66923
מופע	-9.67425
טיקה	-9.67571
▁האחרונה	-9.67676
פסיכולוג	-9.6779
▁קטנה	-9.67982
נך	-9.68079
▁עוסק	-9.68169
▁השונים	-9.68208
התפתחות	-9.68431
מודיעין	-9.68643
▁קישור	-9.68665
▁באינטרנט	-9.68714
▁הצליח	-9.69083
ממשלת	-9.6915
▁לשלם	-9.69317
כנע	-9.69344
ביטול	-9.69381
רצח	-9.69386
▁שמורות	-9.69497
5%	-9.69588
גדול	-9.697
----	-9.6995
ךְ	-9.7001
▁באותו	-9.70355
ייחוד	-9.70361
פלסטי	-9.70431
j	-9.70608
▁יומי	-9.707
▁החליט	-9.70725
הסבר	-9.70732
מחוז	-9.70782
תקציב	-9.70845
בחירה	-9.70912
▁חשבון	-9.70915
מומחה	-9.70978
זמר	-9.71025
▁לעזור	-9.71094
▁קבוע	-9.71167
עצמי	-9.71186
אנרגיה	-9.71234
רצה	-9.71336
500	-9.71486
<	-9.71562
▁ולאחר	-9.71625
▁2009	-9.71776
▁נור	-9.718
ir	-9.71879
▁אכן	-9.7189
▁מבלי	-9.71933
כסף	-9.71944
—	-9.71962
▁ציבורי	-9.72115
▁לפרשת	-9.72123
▁מקומי	-9.72232
נכון	-9.72328
▁יסוד	-9.72361
יישוב	-9.72408
▁נחשב	-9.72419
▁לשנות	-9.72423
עצר	-9.72485
מצרים	-9.72501
תמיד	-9.72549
▁מאמרים	-9.72841
▁למען	-9.72845
▁אצלנו	-9.72977
עֲ	-9.73125
זמנה	-9.7325
▁הצג	-9.73266
▁מבחינת	-9.73283
▁כנגד	-9.73318
מסעדות	-9.73333
th	-9.73345
▁נוספות	-9.73381
גלגל	-9.73426
▁שניתן	-9.73496
▁צריכה	-9.73595
החלטות	-9.7364
פארק	-9.73659
נישואי	-9.73672
רמי	-9.7369
מומחי	-9.73779
`	-9.73904
֣	-9.73993
▁(4)	-9.74089
מפעל	-9.74281
בטיחות	-9.74309
▁האקדמי	-9.74373
יבש	-9.74647
פתיע	-9.74733
וביץ	-9.7478
פשר	-9.74939
▁היטב	-9.75096
קשים	-9.75167
מכירה	-9.75199
▁המבקש	-9.75238
▁הלאומי	-9.7542
יריד	-9.75457
▁המקומי	-9.75545
▁כאילו	-9.75563
31	-9.75591
ציב	-9.75694
מועצה	-9.7573
מוסיקה	-9.75746
שוט	-9.75865
07	-9.76025
▁בינלאומי	-9.76029
48	-9.7603
נפגע	-9.76036
סיס	-9.7615
מזכיר	-9.76324
הוצאות	-9.76332
בדיקה	-9.76374
ארט	-9.76536
בוצע	-9.76556
ַּ	-9.76675
▁נתניהו	-9.76727
מכוני	-9.76987
אביב	-9.76996
▁מתאים	-9.77047
בדיקת	-9.77054
▁ירוק	-9.77083
רדיו	-9.77186
‭	-9.77275
טקס	-9.77308
▁עצמם	-9.77331
דיווח	-9.7739
מושג	-9.77403
ּוֹ	-9.77471
מבקר	-9.77552
▁ביקורת	-9.77621
▁משנה	-9.77631
▁שצריך	-9.77813
▁לחלוטין	-9.77866
אדריכל	-9.7789
▁הולדת	-9.77944
▁החמ	-9.78043
55	-9.78081
▁השנייה	-9.7809
התנהגות	-9.78108
התאמה	-9.78205
ow	-9.78352
ion	-9.78446
▁מביא	-9.78486
גוש	-9.78511
▁בכדי	-9.78555
מעשה	-9.78583
▁אלקטרוני	-9.78717
שׂ	-9.7877
▁כתוצאה	-9.78777
▁אֶת	-9.79342
▁לוקח	-9.79359
מבנה	-9.79423
רלוונטי	-9.79587
זוגיות	-9.79687
דרכו	-9.79795
שנתיים	-9.79821
im	-9.7988
▁טלפון	-9.79953
▁ספרדי	-9.80006
גידול	-9.80043
נחש	-9.80156
צלחת	-9.80191
גרמניה	-9.80224
▁נדרש	-9.80377
▁נעשה	-9.80537
שידור	-9.80551
▁הראשי	-9.80822
בודד	-9.80849
ייצג	-9.80886
ברכה	-9.80951
▁לבדוק	-9.81082
▁לאחרונה	-9.81282
▁לצפות	-9.81412
עניינים	-9.81416
▁העיקרי	-9.81459
משתמש	-9.81679
▁בעיות	-9.81731
אירוח	-9.81851
▁העובדה	-9.82109
אהבת	-9.82173
▁בחינם	-9.82774
▁מקרקעין	-9.82907
▁לאירועים	-9.82982
אלבום	-9.83002
▁קריאת	-9.83075
36	-9.83193
צרכים	-9.8338
▁פוליטי	-9.83522
▁the	-9.8354
נקודת	-9.83815
הדפס	-9.83866
▁שיניים	-9.84008
מטופל	-9.84109
▁למנוע	-9.84215
השקעה	-9.84241
08	-9.84292
▁הולך	-9.84379
▁אשראי	-9.84491
▁לעיתים	-9.84684
לומד	-9.84801
ממוצע	-9.84876
תעורר	-9.85056
▁נייד	-9.85283
\	-9.85293
בישול	-9.85407
▁בוקר	-9.85432
מכונות	-9.85529
תאריך	-9.85541
▁העליון	-9.85569
▁תלוי	-9.85601
הזדמנות	-9.85672
▁2008	-9.85761
▁(19	-9.8581
מכירות	-9.85941
צדיק	-9.86005
▁ישנם	-9.86015
▁טכני	-9.86159
▁החברתי	-9.86261
▁עבורכם	-9.86376
▁ההיסטורי	-9.86558
▁לציון	-9.86568
נָ	-9.86574
סבל	-9.86881
▁מופיע	-9.87013
▁ראוי	-9.87043
▁ייתכן	-9.8707
▁תשלום	-9.8711
קטע	-9.87114
▁עמוק	-9.87119
הוראה	-9.87228
▁קניין	-9.87243
▁איזו	-9.87288
עומק	-9.87343
מערכות	-9.87364
֖	-9.87411
▁החולים	-9.8746
נגב	-9.87473
▁לגמרי	-9.87523
שלטון	-9.87543
▁הסרת	-9.88081
▁הצעיר	-9.88228
דגש	-9.88286
▁בהמשך	-9.88415
מועמד	-9.88473
▁השאלה	-9.88656
פסוק	-9.88705
▁צפוי	-9.88725
ליווי	-9.88754
▁רשלנות	-9.88873
01	-9.88991
מסמכים	-9.89046
▁לעיל	-9.89072
▁באותה	-9.89222
▁תוכל	-9.89236
זמנים	-9.89295
▁צרכנות	-9.89316
▁איתו	-9.89357
הרצליה	-9.89466
http	-9.89562
▁קשור	-9.89614
ערכו	-9.89826
מרפא	-9.8988
▁לפעול	-9.8989
▁פרחים	-9.89896
מבחן	-9.89912
זיכרון	-9.89917
▁תקווה	-9.90145
▁יעיל	-9.90197
▁מאחורי	-9.90264
צטרף	-9.90345
קדמת	-9.90578
▁מוזמנים	-9.9069
▁נוצר	-9.90707
נצר	-9.9103
▁שיהיה	-9.91162
▁יוצרים	-9.91361
קשות	-9.91517
▁ליהנות	-9.91787
קוט	-9.91882
▁מוגבל	-9.91883
▁רואים	-9.91928
2018	-9.92041
שמים	-9.92114
עָ	-9.92263
ארבע	-9.92302
▁לשלוח	-9.92518
כוונת	-9.9254
▁תושבי	-9.92662
זרע	-9.92692
▁אינדקס	-9.92712
▁האלו	-9.92768
חשש	-9.92855
▁היינו	-9.92942
חקירה	-9.93106
▁להשיג	-9.93416
▁נוער	-9.9353
://	-9.93581
▁האמריקאי	-9.93596
▁החלטה	-9.93884
▁הפלסטיני	-9.94082
ֶּ	-9.94112
33	-9.94165
אחסון	-9.94316
▁הנוכחי	-9.94439
65	-9.94481
©	-9.94598
▁הבעיה	-9.94646
▁פרופ	-9.94758
▁ללכת	-9.94856
▁בקלות	-9.94939
אשדוד	-9.95026
09	-9.95224
בדיקות	-9.95238
▁החרדי	-9.9528
▁ביניהם	-9.95331
מיקרו	-9.95332
▁הצורך	-9.95391
▁מיסים	-9.95698
▁פנימי	-9.95712
עודד	-9.96055
▁בחברה	-9.96119
▁מצווה	-9.96167
שכבר	-9.96333
חנוכה	-9.96373
קפיד	-9.96539
סדנאות	-9.96704
▁במהירות	-9.96808
עוצמת	-9.9682
פתע	-9.96866
▁שמואל	-9.96871
▁[...]	-9.97151
תקנת	-9.9716
▁בשעה	-9.9717
תאגיד	-9.9724
עדיף	-9.97284
▁אֲ	-9.97338
אופניים	-9.97673
שבועיים	-9.97693
▁להתמודד	-9.97774
·	-9.97828
ריבית	-9.97957
משקיע	-9.98363
▁החלטת	-9.98626
דגם	-9.98648
קושי	-9.98719
▁מאוחר	-9.98824
שכח	-9.98931
▁האשראי	-9.99249
רישום	-9.99427
▁הרפואי	-9.99496
▁ההחלטה	-9.99541
תעשיית	-9.99562
▁בניגוד	-9.99608
▁העברית	-9.99694
▁נהדר	-9.99919
▁הקריאה	-9.99919
עיתונאי	-10.0003
֥	-10.0005
02	-10.0007
צילום	-10.001
▁ירושלמי	-10.0014
אטרקציות	-10.0014
איסור	-10.0018
www	-10.0023
חידוש	-10.0032
▁מעולה	-10.0054
שליח	-10.006
▁דרכים	-10.0063
▁לגלות	-10.0069
יחיד	-10.0077
תיאטרון	-10.0082
▁מבוסס	-10.0082
דומים	-10.0089
חוזה	-10.009
ul	-10.0097
אנשי	-10.0108
@	-10.0109
▁במקרים	-10.0112
בסס	-10.0132
מטוס	-10.0133
פירוש	-10.015
▁רעיון	-10.015
▁בתחילת	-10.0162
בורג	-10.0166
▁תעבורה	-10.0168
▁חוזים	-10.0178
תרופות	-10.0182
▁מציג	-10.0183
שתתף	-10.0189
▁בנקים	-10.0191
מחלקה	-10.0203
ation	-10.0208
um	-10.0223
חיילים	-10.023
▁המקצועי	-10.024
▁מנסה	-10.0248
▁מגנטים	-10.0255
▁טענות	-10.0259
▁שאינם	-10.0277
אלימות	-10.0279
▁ביקש	-10.0306
קהילת	-10.0315
הוכח	-10.0318
▁מסוים	-10.0327
הפכו	-10.0349
▁לראשונה	-10.0351
הוצאת	-10.0361
Z	-10.0365
▁חיצוני	-10.0384
▁חשבו	-10.0393
מסגרת	-10.0402
▁(5)	-10.0421
▁ואינטרנט	-10.044
שווק	-10.0444
▁2007	-10.0454
רעיונות	-10.0461
▁בבוקר	-10.0481
אופטי	-10.0488
▁הכללי	-10.0493
▁לטובת	-10.0494
ירושלים	-10.0506
▁נזיקין	-10.0532
▁הבינלאומי	-10.0545
חשף	-10.0549
▁מתכונים	-10.056
▁בנוגע	-10.0567
▁פוגע	-10.0587
▁טכנולוגי	-10.0592
▁דיגיטלי	-10.0596
▁בסופו	-10.0624
▁להכין	-10.063
אוניברסיטה	-10.063
▁להזין	-10.0636
דרישות	-10.0647
הזמנת	-10.0665
▁המסמך	-10.0667
▁אקדמי	-10.0667
▁העוסק	-10.0672
▁כלשהו	-10.069
שבע	-10.069
נכונות	-10.0693
רמב	-10.0706
▁לגרום	-10.0711
▁תקופה	-10.0712
▁מושלם	-10.0715
בקבוק	-10.0727
▁במטרה	-10.0737
תוכניות	-10.074
▁מדהים	-10.0743
▁בגדי	-10.0767
▁הקנ	-10.0772
▁כולו	-10.0778
▁מבחינה	-10.0795
עיתונות	-10.0804
▁האמיתי	-10.0804
הסכמה	-10.0808
פיננסי	-10.0826
▁הכלכלי	-10.0866
עונש	-10.0872
▁ומנהלי	-10.0874
▁מאיתנו	-10.0878
▁הראשונים	-10.0883
▁תמצאו	-10.0893
כדורגל	-10.0905
ֻ	-10.091
מוזיאון	-10.091
ֱ	-10.0913
גילוי	-10.0916
ענף	-10.0916
▁מעוצב	-10.0916
תחושה	-10.0943
¦	-10.0943
הרשמה	-10.096
יצירות	-10.0979
חמישה	-10.0989
מרחק	-10.0995
אלוהים	-10.0995
עצמאות	-10.1022
סלולר	-10.1046
֔	-10.1074
▁מעורב	-10.108
▁שקיבל	-10.1085
▁הנתונים	-10.1104
בוחר	-10.1106
▁תאגידים	-10.1114
----------------	-10.1125
זכויות	-10.1158
▁כולנו	-10.1187
מעסיק	-10.1189
הנחה	-10.1205
׃	-10.1211
נשק	-10.1213
▁קטנות	-10.1221
▁להחליף	-10.1224
▁תכנית	-10.1224
▁התביעה	-10.1232
▁גודל	-10.1234
תוקף	-10.1244
נקודה	-10.1245
מצלמות	-10.1256
תיאום	-10.1265
▁הסביבה	-10.1265
▁of	-10.1287
▁להגיד	-10.132
▁המשטרה	-10.1349
▁ותיירות	-10.135
Q	-10.1361
רעננה	-10.1382
עכשיו	-10.1382
▁בוררות	-10.1387
▁דניאל	-10.142
֙	-10.1422
▁גזע	-10.1432
הצעות	-10.1435
▁וכמובן	-10.1436
הובלה	-10.1441
שחקן	-10.145
מכללת	-10.1463
ריכוז	-10.1463
▁לשמוע	-10.1467
הכנת	-10.1482
ייזר	-10.1487
עוגיות	-10.1495
איטלקי	-10.1504
▁נמוך	-10.1529
~	-10.1723
»	-10.1842
‪	-10.2259
$	-10.2665
q	-10.2692
ׂ	-10.2926
‘	-10.3624
о	-10.4111
“	-10.5256
•	-10.8651
₪	-11.4636
